caarlos0/ports kind:path
caarlos0/zsh-git-fetch-merge kind:path
caarlos0/zsh-git-sync kind:path
caarlos0/zsh-mkc
caarlos0/zsh-open-pr kind:path
mafredri/zsh-async
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
sindresorhus/pure
zdharma/fast-syntax-highlighting
zsh-users/zsh-history-substring-search
